{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<|im_start|>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|im_end|>",
  "extra_special_tokens": [
    "<s>",
    "</s>"
  ],
  "model_max_length": 1000000000,
  "pad_token": "<pad>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
