{
    "add_prefix_space": false,
    "audio_bos_token": "<|audio_start|>",
    "audio_eos_token": "<|audio_end|>",
    "audio_token": "<|audio_pad|>",
    "backend": "tokenizers",
    "bos_token": "<|im_start|>",
    "clean_up_tokenization_spaces": false,
    "eos_token": "<|im_end|>",
    "extra_special_tokens": [
        "<|object_ref_start|>",
        "<|object_ref_end|>",
        "<|box_start|>",
        "<|box_end|>",
        "<|quad_start|>",
        "<|quad_end|>",
        "<|vision_start|>",
        "<|vision_end|>",
        "<|vision_pad|>",
        "<|image_pad|>",
        "<|video_pad|>",
        "<|audio_start|>",
        "<|audio_end|>",
        "<|audio_pad|>",
        "<tts_pad>",
        "<tts_text_bos>",
        "<tts_text_eod>",
        "<tts_text_bos_single>"
    ],
    "image_token": "<|image_pad|>",
    "legacy": true,
    "model_max_length": 131072,
    "pad_token": "<|endoftext|>",
    "spaces_between_special_tokens": false,
    "tokenizer_class": "TokenizersBackend",
    "unk_token": "<|endoftext|>",
    "video_token": "<|video_pad|>",
    "vision_bos_token": "<|vision_start|>",
    "vision_eos_token": "<|vision_end|>"
}